{
    "******************************************************": "NAVBAR-CONTENT",
    "אחזקת דירות ברמה מעל כולם": "Apartment Maintenance at a Superior Level",
    "יתרונות": "Why Choose Us",
    "מי אנחנו": "Who Are We",
    "צור קשר": "Contact Us",
    "*******************************************************": "MAIN-CONTENT",
    "אודותינו": "about us",
    "חברת E.i Grupe מתמחה במתן שירותי ניהול ואחזקת מבנים ברמה גבוהה, עבור בתי עסק, חברות, וועדי בתים. החברה מנוהלת על ידי אלירן שמואל וצחי וקנין, בעלי ניסיון רב שנים בתחום. אנו מציעים מגוון שירותי אחזקת מבנים, כוללשירותי גבייה מהשוכרים תחזוקת המבנה להבטחת מגורים תקינים,ניהול המבנה וטיפול בתקלות אינסטלציה, חשמל ועוד.השירותים ניתנים בעזרת בעלי המקצוע הטובים ביותר בתחום, ואנו מתחייבים לשירות אמין ויעיל, עם זמינות מענה 24/6 לכל תקלה במבנה.": "E.i Grupe specializes in high-level building management and maintenance services for businesses, companies, and residential committees. The company is managed by Eliran Shmuel and Tzachi Vaknin, who have extensive experience in the field. We offer a wide range of building maintenance services, including: Rent collection from tenants, Building upkeep to ensure proper living conditions, Management and resolution of plumbing, electrical, and other issues.Our services are provided with the support of top professionals in the field, offering reliable and efficient service with 24/6 availability for any building-related issues.",
    "מה כוללת תחזוקת דירות?": "What Does Property Maintenance Include?",
    "תחזוקת דירות כוללת מגוון רחב של שירותים, שכל אחד מהם תורם לשמירה על בטיחות, נוחות ואסתטיקה בדירה. אלו כוללים:": "Property maintenance includes a wide range of services, each contributing to safety, comfort, and aesthetics in the property. These include:",
    "תחזוקה שוטפת:": "Routine Maintenance:",
    "תחזוקה שוטפת כוללת פעולות קטנות אך חשובות כמו בדיקת מערכות החשמל, תיקוני צבע וטיפול ברטיבות. תחזוקה כזו תסייע במניעת נזקים גדולים יותר בעתיד.": "Routine maintenance includes small but essential actions like checking electrical systems, paint repairs, and moisture control. Such maintenance can help prevent larger damages in the future.",
    "תיקוני אינסטלציה:": "Plumbing Repairs:",
    "בעיות אינסטלציה כמו נזילות, סתימות והצפות הן מהבעיות הנפוצות ביותר בדירות. תחזוקה נכונה תסייע לזהות בעיות אלו בזמן ולפתור אותן לפני שהן מחמירות.": "Common plumbing issues like leaks, clogs, and floods are among the most frequent problems in properties. Proper maintenance helps identify these issues early and solve them before they worsen.",
    "שיפוצי פנים:": "Interior Renovations:",
    "שיפוצים חלקיים או מלאים של הדירה יכולים לשדרג משמעותית את איכות החיים בה ולהעלות את ערכה. שיפוצים כוללים החלפת ריצוף, שדרוג המטבח, שיפוץ חדרי האמבטיה ועוד.": "Partial or full renovations of the property can significantly improve living quality and increase its value. Renovations include replacing flooring, upgrading kitchens, remodeling bathrooms, and more.",
    "עבודות חשמל:": "Electrical Work:",
    "מערכת החשמל היא אחת המערכות הקריטיות בכל דירה. תחזוקה שוטפת כוללת בדיקות תקופתיות, טיפול בתקלות והחלפת מערכות ישנות במערכות מודרניות ובטוחות יותר.": "The electrical system is one of the most critical systems in any property. Routine maintenance includes periodic checks, fixing issues, and replacing old systems with modern, safer alternatives.",
    "תחזוקת גינה:": "Garden Maintenance:",
    "אם הדירה כוללת מרפסת או גינה, חשוב לשמור עליה מטופחת. תחזוקת גינה כוללת גיזום, השקיה, טיפול במדשאות והדברה בעת הצורך.": "If the property includes a balcony or garden, it’s essential to keep it well-maintained. Garden maintenance includes pruning, watering, lawn care, and pest control when necessary.",


    "שירותים שאנו מציעים": "Services We Offer",
    "גבייה - אנחנו נדאג באופן שוטף לתשלום השכירות ושירותים ונספים מול השוכר": "Collections - We will ensure regular rent payments and handle additional services directly with the tenant.",
    "תחזוקת המבנה - חברתינו מתמחה במתן שירותים לגבי תחזוקה שוטפת של הנכס": "Building Maintenance - Our company specializes in providing services for the ongoing maintenance of the property.",
    "אינטלציה, חשמל חבירתינו תמצא עבורך את הבעלי מקצוע הכי אמינים ומקצוענים בתחום": "Plumbing and Electrical - Our company will find the most reliable and professional experts in the field for you.",
    "מענה אנושי - מענה אנושי 24/6 לכל תקלה או שאלה": "Human Response - 24/6 human response for any issue or question.",
    "הכנת הנכס לשכירות - חברתינו מתמחה במתן שירותי השבחת הבית על ידי בעלי מקצוע": "Preparing the Property for Rent - Our company specializes in providing property enhancement services through skilled professionals.",
    "הקמת דוח הוצאות שנתי לבעלי הנכס": "Establishment of an Annual Expense Report for Property Owners.",



    "למה לבחור בנו?": "Why Choose Us?",
    "אנו מציעים ניסיון רב שנים בתחום תחזוקת הדירות, שירות לקוחות אדיב, ועבודה עם כלים וחומרים באיכות הגבוהה ביותר. בין אם אתם זקוקים לתחזוקה שוטפת או לשיפוצים נרחבים, אנחנו כאן כדי להעניק לכם שירות ברמה הגבוהה ביותר.": "We offer years of experience in property maintenance, courteous customer service, and work with the highest quality tools and materials. Whether you need routine maintenance or extensive renovations, we are here to provide you with top-notch service.",
    "שמרו על הנכס שלכם מתוחזק כראוי והימנעו מהפתעות לא נעימות. צרו קשר עוד היום לקבלת הצעת מחיר מותאמת אישית.": "Keep your property well-maintained and avoid unpleasant surprises. Contact us today for a personalized quote.",
    "********************************************************": "Contact-us",
    "צרו קשר": "Contact Us",
    "שם": "Name",
    "מייל": "Email",
    "נייד": "Phone",
    "שלח": "Send",
    "המידע התקבל אצלנו, בקרוב נהיה בקשר!": "Your information has been received, we will be in touch soon!",
    "*********************************************************": "FOOTER",
    "כל הזכויות שמורות E.I GROUP©️ | האתר פותח ומתוחזק על ידי": "All rights reserved E.I GROUP©️ | The site is developed and maintained by",
    "אלכסנדר וסילנקו": "Alexander Vasilenko",
    "וישראל סופר": "and Israel Sofer"
}