{
    "******************************************************": "NAVBAR-CONTENT",
    "אחזקת דירות ברמה מעל כולם": "Обслуживание квартир на уровне выше всех",
    "יתרונות": "Преимущества",
    "מי אנחנו": "Кто мы?",
    "צור קשר": "Связаться с нами",
    "*******************************************************": "MAIN-CONTENT",
    "אודותינו": "О нас",
    "חברת E.i Grupe מתמחה במתן שירותי ניהול ואחזקת מבנים ברמה גבוהה, עבור בתי עסק, חברות, וועדי בתים. החברה מנוהלת על ידי אלירן שמואל וצחי וקנין, בעלי ניסיון רב שנים בתחום. אנו מציעים מגוון שירותי אחזקת מבנים, כוללשירותי גבייה מהשוכרים תחזוקת המבנה להבטחת מגורים תקינים,ניהול המבנה וטיפול בתקלות אינסטלציה, חשמל ועוד.השירותים ניתנים בעזרת בעלי המקצוע הטובים ביותר בתחום, ואנו מתחייבים לשירות אמין ויעיל, עם זמינות מענה 24/6 לכל תקלה במבנה.": "Компания E.i Grupe специализируется на предоставлении услуг по управлению и обслуживанию зданий на высоком уровне для бизнеса, компаний и жилых комплексов. Компания управляется Элираном Шмуэлем и Цахи Вакнином, обладающими многолетним опытом в данной сфере. Мы предлагаем широкий спектр услуг по обслуживанию зданий, включая: сбор арендной платы с арендаторов, техническое обслуживание здания для обеспечения комфортных условий проживания, управление зданием и устранение неисправностей сантехники, электрики и других систем.Наши услуги предоставляются при участии лучших специалистов в данной сфере, мы гарантируем надежное и эффективное обслуживание с доступностью 24/6 для решения любых проблем в здании.",
    "מה כוללת תחזוקת דירות?": "Что включает управление?",
    "תחזוקת דירות כוללת מגוון רחב של שירותים, שכל אחד מהם תורם לשמירה על בטיחות, נוחות ואסתטיקה בדירה. אלו כוללים:": "Управление недвижимостью включает широкий спектр услуг, каждая из которых способствует безопасности, комфорту и эстетике объекта. К ним относятся:",
    "תחזוקה שוטפת:": "Регулярное обслуживание:",
    "תחזוקה שוטפת כוללת פעולות קטנות אך חשובות כמו בדיקת מערכות החשמל, תיקוני צבע וטיפול ברטיבות. תחזוקה כזו תסייע במניעת נזקים גדולים יותר בעתיד.": "Регулярное обслуживание включает в себя небольшие, но важные действия, такие как проверка электрических систем, ремонт краски и контроль влажности. Такое обслуживание поможет предотвратить более серьезные повреждения в будущем.",
    "תיקוני אינסטלציה:": "Ремонт сантехники:",
    "בעיות אינסטלציה כמו נזילות, סתימות והצפות הן מהבעיות הנפוצות ביותר בדירות. תחזוקה נכונה תסייע לזהות בעיות אלו בזמן ולפתור אותן לפני שהן מחמירות.": "Проблемы с сантехникой, такие как утечки, засоры и наводнения, являются одними из самых распространенных проблем в объектах. Правильное обслуживание помогает рано выявлять эти проблемы и решать их до того, как они усугубятся.",
    "שיפוצי פנים:": "Внутренние ремонты:",
    "שיפוצים חלקיים או מלאים של הדירה יכולים לשדרג משמעותית את איכות החיים בה ולהעלות את ערכה. שיפוצים כוללים החלפת ריצוף, שדרוג המטבח, שיפוץ חדרי האמבטיה ועוד.": "Частичный или полный ремонт недвижимости может значительно улучшить качество жизни и повысить ее стоимость. Ремонт включает замену полов, модернизацию кухонь, перепланировку ванных комнат и многое другое.",
    "עבודות חשמל:": "Электромонтажные работы:",
    "מערכת החשמל היא אחת המערכות הקריטיות בכל דירה. תחזוקה שוטפת כוללת בדיקות תקופתיות, טיפול בתקלות והחלפת מערכות ישנות במערכות מודרניות ובטוחות יותר.": "Электрическая система является одной из самых критических систем в любом объекте. Регулярное обслуживание включает периодические проверки, устранение неисправностей и замену старых систем на современные и более безопасные.",
    "תחזוקת גינה:": "Уход за садом:",
    "אם הדירה כוללת מרפסת או גינה, חשוב לשמור עליה מטופחת. תחזוקת גינה כוללת גיזום, השקיה, טיפול במדשאות והדברה בעת הצורך.": "Если в собственности есть балкон или сад, важно поддерживать его в хорошем состоянии. Уход за садом включает обрезку, полив, уход за газонами и борьбу с вредителями при необходимости.",
    "שירותים שאנו מציעים": "Услуги, которые мы предлагаем",
    "גבייה - אנחנו נדאג באופן שוטף לתשלום השכירות ושירותים ונספים מול השוכר": "Сбор - Мы будем регулярно заботиться о платежах аренды и дополнительных услугах с арендатором.",
    "תחזוקת המבנה - חברתינו מתמחה במתן שירותים לגבי תחזוקה שוטפת של הנכס": "Обслуживание здания - Наша компания специализируется на предоставлении услуг по текущему обслуживанию недвижимости.",
    "אינטלציה, חשמל חבירתינו תמצא עבורך את הבעלי מקצוע הכי אמינים ומקצוענים בתחום": "Сантехника и электрика - Наша компания найдет для вас самых надежных и профессиональных специалистов в этой области.",
    "מענה אנושי - מענה אנושי 24/6 לכל תקלה או שאלה": "Человеческий ответ - Человеческий ответ 24/6 на любые проблемы или вопросы.",
    "הכנת הנכס לשכירות - חברתינו מתמחה במתן שירותי השבחת הבית על ידי בעלי מקצוע": "Подготовка недвижимости к аренде - Наша компания специализируется на предоставлении услуг по улучшению жилья с помощью квалифицированных специалистов.",
    "הקמת דוח הוצאות שנתי לבעלי הנכס": "Составление годового отчета о расходах для собственников недвижимости.",
    "למה לבחור בנו?": "Почему стоит выбрать нас?",
    "אנו מציעים ניסיון רב שנים בתחום תחזוקת הדירות, שירות לקוחות אדיב, ועבודה עם כלים וחומרים באיכות הגבוהה ביותר. בין אם אתם זקוקים לתחזוקה שוטפת או לשיפוצים נרחבים, אנחנו כאן כדי להעניק לכם שירות ברמה הגבוהה ביותר.": "Мы предлагаем многолетний опыт в области управления недвижимостью, вежливое обслуживание клиентов и работу с инструментами и материалами высшего качества. Независимо от того, нужно ли вам регулярное обслуживание или крупный ремонт, мы здесь, чтобы предоставить вам услуги самого высокого уровня.",
    "שמרו על הנכס שלכם מתוחזק כראוי והימנעו מהפתעות לא נעימות. צרו קשר עוד היום לקבלת הצעת מחיר מותאמת אישית.": "Поддерживайте свою собственность в хорошем состоянии и избегайте неприятных сюрпризов. Свяжитесь с нами сегодня для получения персонализированного предложения.",
    "********************************************************": "Contact-us",
    "צרו קשר": "Связаться с нами",
    "שם": "Имя",
    "מייל": "Электронная почта",
    "נייד": "Телефон",
    "שלח": "Отправить",
    "המידע התקבל אצלנו, בקרוב נהיה בקשר!": "Ваши данные были получены, мы свяжемся с вами скоро!",
    "*********************************************************": "FOOTER",
    "כל הזכויות שמורות E.I GROUP©️ | האתר פותח ומתוחזק על ידי": "Все права защищены E.I GROUP©️ | Сайт разработан и поддерживается компанией",
    "אלכסנדר וסילנקו": "Александр Василенко",
    "וישראל סופר": "и Израиль Софер"
}