{
    "******************************************************": "NAVBAR-CONTENT",
    "אחזקת דירות ברמה מעל כולם": "Entretien d'appartements à un niveau supérieur à tous",
    "יתרונות": "Avantages",
    "מי אנחנו": "Qui sommes-nous",
    "צור קשר": "Contactez-nous",
    "*******************************************************": "MAIN-CONTENT",
    "אודותינו": "À propos de nous",
    "חברת E.i Grupe מתמחה במתן שירותי ניהול ואחזקת מבנים ברמה גבוהה, עבור בתי עסק, חברות, וועדי בתים. החברה מנוהלת על ידי אלירן שמואל וצחי וקנין, בעלי ניסיון רב שנים בתחום. אנו מציעים מגוון שירותי אחזקת מבנים, כוללשירותי גבייה מהשוכרים תחזוקת המבנה להבטחת מגורים תקינים,ניהול המבנה וטיפול בתקלות אינסטלציה, חשמל ועוד.השירותים ניתנים בעזרת בעלי המקצוע הטובים ביותר בתחום, ואנו מתחייבים לשירות אמין ויעיל, עם זמינות מענה 24/6 לכל תקלה במבנה.": "La société E.i Grupe est spécialisée dans la gestion et la maintenance de bâtiments de haut niveau pour les entreprises, sociétés et associations de copropriétaires. L'entreprise est dirigée par Eliran Shmuel et Tzachi Vaknin, qui possèdent de nombreuses années d'expérience dans le domaine. Nous proposons une gamme complète de services de maintenance, y compris :la collecte des loyers auprès des locataires, l'entretien des bâtiments pour garantir des conditions de vie adéquates, la gestion et le traitement des problèmes de plomberie, d'électricité et bien plus.Nos services sont fournis en collaboration avec les meilleurs professionnels du secteur. Nous nous engageons à offrir un service fiable et efficace, disponible 24/6 pour tout problème lié au bâtiment.",
    "מה כוללת תחזוקת דירות?": "Que comprend l'entretien immobilier ?",
    "תחזוקת דירות כוללת מגוון רחב של שירותים, שכל אחד מהם תורם לשמירה על בטיחות, נוחות ואסתטיקה בדירה. אלו כוללים:": "L'entretien immobilier comprend une large gamme de services, chacun contribuant à la sécurité, au confort et à l'esthétique de la propriété. Ceux-ci incluent :",
    "תחזוקה שוטפת:": "Entretien régulier:",
    "תחזוקה שוטפת כוללת פעולות קטנות אך חשובות כמו בדיקת מערכות החשמל, תיקוני צבע וטיפול ברטיבות. תחזוקה כזו תסייע במניעת נזקים גדולים יותר בעתיד.": "L'entretien régulier comprend de petites actions essentielles telles que la vérification des systèmes électriques, les réparations de peinture et le contrôle de l'humidité. Un tel entretien peut aider à prévenir des dommages plus importants à l'avenir.",
    "תיקוני אינסטלציה:": "Réparations de plomberie:",
    "בעיות אינסטלציה כמו נזילות, סתימות והצפות הן מהבעיות הנפוצות ביותר בדירות. תחזוקה נכונה תסייע לזהות בעיות אלו בזמן ולפתור אותן לפני שהן מחמירות.": "Les problèmes de plomberie comme les fuites, les obstructions et les inondations sont parmi les problèmes les plus fréquents dans les propriétés. Un entretien approprié aide à identifier ces problèmes tôt et à les résoudre avant qu'ils ne s'aggravent.",
    "שיפוצי פנים:": "Rénovations intérieures:",
    "שיפוצים חלקיים או מלאים של הדירה יכולים לשדרג משמעותית את איכות החיים בה ולהעלות את ערכה. שיפוצים כוללים החלפת ריצוף, שדרוג המטבח, שיפוץ חדרי האמבטיה ועוד.": "Les rénovations partielles ou complètes de la propriété peuvent considérablement améliorer la qualité de vie et augmenter sa valeur. Les rénovations comprennent le remplacement du revêtement de sol, la mise à niveau des cuisines, la rénovation des salles de bains, etc.",
    "עבודות חשמל:": "Travaux électriques:",
    "מערכת החשמל היא אחת המערכות הקריטיות בכל דירה. תחזוקה שוטפת כוללת בדיקות תקופתיות, טיפול בתקלות והחלפת מערכות ישנות במערכות מודרניות ובטוחות יותר.": "Le système électrique est l'un des systèmes les plus critiques de toute propriété. L'entretien régulier comprend des vérifications périodiques, la résolution de problèmes et le remplacement des anciens systèmes par des alternatives modernes et plus sûres.",
    "תחזוקת גינה:": "Entretien de jardin:",
    "אם הדירה כוללת מרפסת או גינה, חשוב לשמור עליה מטופחת. תחזוקת גינה כוללת גיזום, השקיה, טיפול במדשאות והדברה בעת הצורך.": "Si la propriété comprend un balcon ou un jardin, il est essentiel de le maintenir en bon état. L'entretien du jardin comprend la taille, l'arrosage, l'entretien des pelouses et le contrôle des nuisibles si nécessaire.",
    "שירותים שאנו מציעים": "Services que nous offrons",
    "גבייה - אנחנו נדאג באופן שוטף לתשלום השכירות ושירותים ונספים מול השוכר": "Recouvrement - Nous veillerons à assurer le paiement régulier du loyer et des services supplémentaires avec le locataire.",
    "תחזוקת המבנה - חברתינו מתמחה במתן שירותים לגבי תחזוקה שוטפת של הנכס": "Maintenance du bâtiment - Notre entreprise est spécialisée dans la fourniture de services pour l'entretien régulier de la propriété.",
    "אינטלציה, חשמל חבירתינו תמצא עבורך את הבעלי מקצוע הכי אמינים ומקצוענים בתחום": "Plomberie et électricité - Notre entreprise trouvera pour vous les professionnels les plus fiables et compétents dans le domaine.",
    "מענה אנושי - מענה אנושי 24/6 לכל תקלה או שאלה": "Réponse humaine - Réponse humaine 24/6 pour tout problème ou question.",
    "הכנת הנכס לשכירות - חברתינו מתמחה במתן שירותי השבחת הבית על ידי בעלי מקצוע": "Préparation de la propriété à la location - Notre entreprise se spécialise dans la fourniture de services d'amélioration de la maison par des professionnels qualifiés.",
    "הקמת דוח הוצאות שנתי לבעלי הנכס": "Établissement d'un rapport annuel des dépenses pour les propriétaires.",
    "למה לבחור בנו?": "Pourquoi choisir notre service ?",
    "אנו מציעים ניסיון רב שנים בתחום תחזוקת הדירות, שירות לקוחות אדיב, ועבודה עם כלים וחומרים באיכות הגבוהה ביותר. בין אם אתם זקוקים לתחזוקה שוטפת או לשיפוצים נרחבים, אנחנו כאן כדי להעניק לכם שירות ברמה הגבוהה ביותר.": "Nous offrons des années d'expérience dans l'entretien immobilier, un service client courtois et travaillons avec les meilleurs outils et matériaux de qualité. Que vous ayez besoin d'un entretien régulier ou de rénovations étendues, nous sommes là pour vous fournir un service de premier ordre.",
    "שמרו על הנכס שלכם מתוחזק כראוי והימנעו מהפתעות לא נעימות. צרו קשר עוד היום לקבלת הצעת מחיר מותאמת אישית.": "Gardez votre propriété bien entretenue et évitez les surprises désagréables. Contactez-nous aujourd'hui pour un devis personnalisé.",
    "********************************************************": "Contact-us",
    "צרו קשר": "Contactez-nous",
    "שם": "Nom",
    "מייל": "Email",
    "נייד": "Téléphone",
    "שלח": "Envoyer",
    "המידע התקבל אצלנו, בקרוב נהיה בקשר!": "Vos informations ont été reçues, nous vous contacterons bientôt !",
    "*********************************************************": "FOOTER",
    "כל הזכויות שמורות E.I GROUP©️ | האתר פותח ומתוחזק על ידי": "Tous droits réservés GROUPE E.I©️ | Le site est développé et maintenu par",
    "אלכסנדר וסילנקו": "Alexander Vasilenko",
    "וישראל סופר": "et Israël Sofer"
}